/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.cancel"               = "아니요";
"zanalytics.bug.alert.title"                = "뭔가 말씀하고 싶으신가요?";
"zanalytics.feedback.navbar.title.feedback"             = "피드백";
"zanalytics.feedback.navbar.title.reportbug"            = "버그 신고";
"zanalytics.feedback.navbar.title.helpme"               = "도움말";

"zanalytics.feedback.navbar.title.systemlogs"             = "시스템 로그";

"zanalytics.feedback.navbar.title.diagnosticinfo"             = "진단 정보";

"zanalytics.bug.alert.dontshowagain"            = "다시 표시 안 함";
"zanalytics.bug.alert.title.helpme"            = "도움말";

"zanalytics.bug.alert.message.savetolocal"         = "죄송합니다... 버그 리포트를 보낼 수 없습니다. 스크린샷을 저장하시겠습니까?";



"zanalytics.feedback.email.title"                = "이메일 주소";


"zanalytics.bug.detectscreen.title"       = "흥미로운 것을 찾았습니까?";

"zanalytics.bug.alert.detectscreen.yes"                      = "예";
"zanalytics.bug.alert.detectscreen.no"                       = "아니요";

"zanalytics.bug.alert.detectscreen.share" = "공유";
"zanalytics.bug.alert.detectscreen.dontshow" = "다시 묻지 않음";

"zanalytics.bug.annotate.button.title"                       = "아래의 도구를 사용하여 버그에 주석 달기";


"zanalytics.feedback.failed.alert.description" = "피드백을 보낼 수 없습니다, 다시 시도하세요!";


"zanalytics.feedback.success.alert.description" = "피드백을 보내주셔서 감사합니다!";


"zanalytics.feedback.common.alert.title.add.photos" = "사진 추가";
"zanalytics.feedback.common.alert.title.alert" = "알림";
"zanalytics.feedback.common.button.title.back" = "뒤로";
"zanalytics.feedback.common.button.title.cancel" = "취소";
"zanalytics.feedback.common.button.title.close" = "닫기";
"zanalytics.feedback.common.button.title.ok" = "확인";

"zanalytics.feedback.textview.placeholder"           = "저희는 고객님의 의견을 경청합니다. 의견을 들려 주십시오!";
"zanalytics.bug.textview.placeholder"           = "저희 앱을 사용하는 중 문제가 발생한 적이 있었습니까? 알려주십시오.";
"zanalytics.help.textview.placeholder"           = "문제를 시정하려고 노력하며 도와드리겠습니다!";

"zanalytics.feedback.add.photos.alert.description" = "사진이 첨부되지 않았습니다. 사진 갤러리를 열어 사진을 추가하세요!";

"zanalytics.feedback.add.photos.alert.open" = "사진 열기";


"zanalytics.feedback.access.photos.alert.description" = "%@ 앱에서 사진에 액세스할 수 없습니다.\n액세스를 사용하려면, 다음으로 가십시오: 설정 > 개인정보 > 사진 > %@";

"zanalytics.feedback.access.photos.alert.settings" = "설정";

"zanalytics.feedback.label.title.anonymous" = "익명";

"zanalytics.feedback.navbar.button.title.send" = "전송";
"zanalytics.feedback.navbar.button.title.next" = "다음";
"zanalytics.feedback.navbar.button.title.done" = "완료";
"zanalytics.feedback.navbar.button.title.editphotos" = "사진 수정";
"zanalytics.feedback.navbar.button.title.addmore" = "추가";
"zanalytics.feedback.navbar.button.title.attach" = "첨부";
"zanalytics.feedback.navbar.button.title.delete" = "삭제";


"zanalytics.feedback.navbar.title.taptoedit" = "탭하여 편집";
"zanalytics.feedback.navbar.title.editor" = "에디터";
"zanalytics.feedback.navbar.title.choosephotos" = "사진 선택";
"zanalytics.feedback.navbar.title.selectphotos" = "사진 선택";
"zanalytics.feedback.navbar.title.photoselected" = "사진 선택";
"zanalytics.feedback.navbar.title.photosselected" = "사진 선택";

"zanalytics.feedback.accessory.title.systemlogs" = "시스템 로그 포함";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "진단 정보 포함";
"zanalytics.feedback.accessory.button.title.view" = "보기";

"zanalytics.feedback.picker.image.notfound" = "이미지가 없습니다";

"zanalytics.feedback.attachments.title" = "첨부(%i)";

"zanalytics.feedback.privacy.consent.description" = "콘솔 로그와 진단 정보를 포함시켜 주시면 개발자들이 고객님의 피드백을 더 잘 이해할 수 있으므로 이러한 정보를 포함시켜 주시길 권장합니다.";

"zanalytics.feedback.privacy.consent.clogs.title" = "콘솔 로그";

"zanalytics.feedback.privacy.consent.dinfo.title" = "진단 정보";

"zanalytics.feedback.privacy.consent.otherinfo.title" = "기타 정보";

"zanalytics.feedback.privacy.consent.deviceinfo.title" = "기기 정보";

"zanalytics.feedback.privacy.consent.cancel" = "취소";

"zanalytics.feedback.privacy.consent.openmailapp" = "메일에서 열기";

"zanalytics.feedback.crash.sendcrash.alwayssend" = "항상 보내기";
